Repository: 1873663116/Enchron
Catalog: Apps/Enchron/Resources/Localizable.xcstrings
Source language: en
Languages: de, fr, ja, ko, ru, zh_hans, zh_hant

source: "Open water under a slow sky, the screen mirrored in the swell."
de: „Offenes Wasser unter langsamem Himmel, der Bildschirm spiegelt sich in der Dünung.“
fr: « Eau libre sous un ciel lent, l'écran se reflète dans la houle. »
ja: 「ゆったりとした空の下に広がる外洋、うねりに映り込む画面。」
ko: “느린 하늘 아래 열린 물, 넘실에 비친 화면.”
ru: «Открытая вода под неспешным небом, экран отражается в зыби.»
zh_hans: “舒缓天光下的开阔水域，屏幕倒映在涌浪之中。”
zh_hant: 「緩慢天色下的開闊水域，螢幕倒映在湧浪之中。」

source: %@ is outside your local network, so requests to its http:// address travel over the public internet. Your username and password are sent unencrypted, and any device on the path can read them. Use https:// or a private encrypted network instead.
de: %@ liegt außerhalb deines lokalen Netzwerks. Anfragen an seine http://-Adresse laufen über das öffentliche Internet. Benutzername und Passwort werden unverschlüsselt übertragen, und jedes Gerät auf dem Weg kann sie lesen. Verwende stattdessen https:// oder ein privat verschlüsseltes Netzwerk.
fr: %@ se trouve en dehors de votre réseau local. Les requêtes vers son adresse http:// transitent donc par Internet public. Votre nom d'utilisateur et votre mot de passe sont envoyés sans chiffrement, et tout appareil sur le chemin peut les lire. Utilisez plutôt https:// ou un réseau privé chiffré.
ja: %@ はローカルネットワークの外にあるため、その http:// アドレスへのリクエストは公衆インターネットを経由します。ユーザー名とパスワードは暗号化されずに送信され、経路上のあらゆるデバイスがそれらを読み取ることができます。代わりに https:// または暗号化されたプライベートネットワークを使用してください。
ko: %@이(가) 로컬 네트워크 밖에 있어 http:// 주소로 보내는 요청은 공용 인터넷을 통과해요. 사용자 이름과 비밀번호가 암호화되지 않은 채 전송되어 경로상의 어떤 기기든 읽을 수 있어요. 대신 https:// 또는 암호화된 사설 네트워크를 사용하세요.
ru: %@ находится вне вашей локальной сети, поэтому запросы к его адресу http:// идут через публичный интернет. Имя пользователя и пароль передаются без шифрования, и любое устройство на пути между вами и сервером может их прочитать. Используйте https:// или частную зашифрованную сеть.
zh_hans: %@ 不在你的本地网络内，对其 http:// 地址的请求会经由公共互联网传输。你的用户名和密码将以未加密方式发送，路径上的任何设备都可能读取到它们。请改用 https:// 或私有加密网络。
zh_hant: %@ 不在您的區域網路內，因此對其 http:// 位址的請求會經由公開網際網路傳送。您的使用者名稱與密碼將以未加密的方式送出，傳輸路徑上的任何裝置都能讀取這些資訊。請改用 https:// 或私有的加密網路。

source: %@ of %@
de: %@ von %@
fr: %@ sur %@
ru: %@ из %@

source: %@ → Media Library
de: %@ → Mediathek
fr: %@ → Médiathèque
ja: %@ → メディアライブラリ
ko: %@ → 미디어 라이브러리
ru: %@ → Медиатека
zh_hans: %@ → 媒体库
zh_hant: %@ → 媒體庫

source: %@, folder
de: %@, Ordner
fr: %@, dossier
ja: %@、フォルダ
ko: %@, 폴더
ru: %@, папка
zh_hans: %@，文件夹
zh_hant: %@，檔案夾

source: %@, show more
de: %@, mehr anzeigen
fr: %@, afficher plus
ja: %@、もっと見る
ko: %@, 더 보기
ru: %@, показать ещё
zh_hans: %@，显示更多
zh_hant: %@，顯示更多

source: %lld items
de: %lld Elemente
fr: %lld éléments
ja: %lld 件
ko: 항목 %lld개
ru: %lld элемента
zh_hans: %lld 个项目
zh_hant: %lld 個項目

source: %lld selected
de: %lld ausgewählt
fr: %lld sélectionnés
ja: %lld 件を選択中
ko: %lld개 선택됨
ru: Выделено %lld
zh_hans: 已选 %lld 项
zh_hant: 已選取 %lld 個

source: 15 Seconds
de: 15 Sekunden
fr: 15 secondes
ja: 15秒
ko: 15초
ru: 15 секунд
zh_hans: 15 秒
zh_hant: 15 秒

source: 5 Seconds
de: 5 Sekunden
fr: 5 secondes
ja: 5秒
ko: 5초
ru: 5 секунд
zh_hans: 5 秒
zh_hant: 5 秒

source: 8 Seconds
de: 8 Sekunden
fr: 8 secondes
ja: 8秒
ko: 8초
ru: 8 секунд
zh_hans: 8 秒
zh_hant: 8 秒

source: About
de: Info
fr: À propos
ja: 情報
ko: 정보
ru: Описание
zh_hans: 关于
zh_hant: 關於

source: Active
de: Aktiv
fr: Actif
ja: アクティブ
ko: 활성
ru: Активно
zh_hans: 已启用
zh_hant: 開啟

source: Add Files
de: Dateien hinzufügen
fr: Ajouter des fichiers
ja: ファイルを追加
ko: 파일 추가
ru: Добавить файлы
zh_hans: 添加文件
zh_hant: 加入檔案

source: Add Folder
de: Ordner hinzufügen
fr: Ajouter un dossier
ja: フォルダを追加
ko: 폴더 추가
ru: Добавить папку
zh_hans: 添加文件夹
zh_hant: 加入檔案夾

source: Add One
de: Hinzufügen
fr: En ajouter une
ja: 追加
ko: 하나 추가
ru: Добавить источник
zh_hans: 添加一项
zh_hant: 新增一個

source: Add from Photos
de: Aus Fotos hinzufügen
fr: Ajouter depuis Photos
ja: 写真から追加
ko: 사진에서 추가
ru: Добавить из Фото
zh_hans: 从照片添加
zh_hant: 從「照片」加入

source: Add to Media Library
de: Zur Mediathek hinzufügen
fr: Ajouter à la médiathèque
ja: メディアライブラリに追加
ko: 미디어 라이브러리에 추가
ru: Добавить в медиатеку
zh_hans: 添加到媒体库
zh_hant: 加入媒體庫

source: Address: %@ Certificate: %@ Fingerprint: %@ Valid: %@ – %@
de: Adresse: %@ Zertifikat: %@ Fingerprint: %@ Gültig: %@ – %@
fr: Adresse : %@ Certificat : %@ Empreinte : %@ Validité : %@ – %@
ja: アドレス: %@ 証明書: %@ フィンガープリント: %@ 有効期間: %@ – %@
ko: 주소: %@ 인증서: %@ 지문: %@ 유효 기간: %@ – %@
ru: Адрес: %@ Сертификат: %@ Отпечаток: %@ Действителен: %@ – %@
zh_hans: 地址：%@ 证书：%@ 指纹：%@ 有效：%@ – %@
zh_hant: 位址：%@ 憑證：%@ 指紋：%@ 有效期：%@ – %@

source: Always Resume
de: Immer fortsetzen
fr: Toujours reprendre
ja: 常に続きから
ko: 항상 이어서 재생
ru: Всегда продолжать
zh_hans: 始终续播
zh_hant: 一律續播

source: Always Start Over
de: Immer von vorn
fr: Toujours reprendre depuis le début
ja: 常に最初から
ko: 항상 처음부터
ru: Всегда сначала
zh_hans: 始终从头播放
zh_hant: 一律從頭播放

source: App performance
de: App-Leistung
fr: Performances
ja: アプリのパフォーマンス
ko: 앱 성능
ru: Производительность приложения
zh_hans: App 性能
zh_hant: App 效能

source: Apply
de: Anwenden
fr: Appliquer
ja: 適用
ko: 적용
ru: Применить
zh_hans: 应用
zh_hant: 套用

source: Ascending
de: Aufsteigend
fr: Croissant
ja: 昇順
ko: 오름차순
ru: По возрастанию
zh_hans: 升序
zh_hant: 遞增

source: Ask Every Time
de: Jedes Mal fragen
fr: Demander à chaque fois
ja: 毎回確認
ko: 매번 물어보기
ru: Спрашивать каждый раз
zh_hans: 每次询问
zh_hant: 每次詢問

source: Atmosphere: %@
de: Atmosphäre: %@
fr: Atmosphère : %@
ja: 雰囲気: %@
ko: 분위기: %@
ru: Атмосфера: %@
zh_hans: 氛围：%@
zh_hant: 氛圍：%@

source: Audio Error
de: Audiofehler
fr: Erreur audio
ja: オーディオエラー
ko: 오디오 오류
ru: Ошибка аудио
zh_hans: 音频错误
zh_hant: 音訊錯誤

source: Audio Track
de: Audiospur
fr: Piste audio
ja: オーディオトラック
ko: 오디오 트랙
ru: Аудиодорожка
zh_hans: 音频轨道
zh_hant: 音訊軌

source: Audio spectrum
de: Audiospektrum
fr: Spectre audio
ja: オーディオスペクトラム
ko: 오디오 스펙트럼
ru: Аудиоспектр
zh_hans: 音频频谱
zh_hant: 音訊頻譜

source: Auto-Hide Playback Controls
de: Wiedergabesteuerung automatisch ausblenden
fr: Masquage auto des commandes de lecture
ja: 再生コントロールを自動的に隠す
ko: 재생 컨트롤 자동 숨기기
ru: Автоскрытие элементов управления
zh_hans: 播放控件自动隐藏
zh_hant: 播放控制項目自動隱藏

source: Automatic
de: Automatisch
fr: Automatique
ja: 自動
ko: 자동
ru: Автоматически
zh_hans: 自动
zh_hant: 自動

source: Back
de: Zurück
fr: Précédent
ja: 戻る
ko: 뒤로
ru: Назад
zh_hans: 返回
zh_hant: 返回

source: Cancel
de: Abbrechen
fr: Annuler
ja: キャンセル
ko: 취소
ru: Отмена
zh_hans: 取消
zh_hant: 取消

source: Cannot verify the server certificate
de: Serverzertifikat konnte nicht überprüft werden
fr: Impossible de vérifier le certificat du serveur
ja: サーバー証明書を検証できません
ko: 서버 인증서를 확인할 수 없음
ru: Не удалось проверить сертификат сервера
zh_hans: 无法验证服务器证书
zh_hant: 無法驗證伺服器憑證

source: Cast & Crew
de: Besetzung & Crew
fr: Casting et équipe
ja: 出演・スタッフ
ko: 출연진 & 제작진
ru: Актёры и создатели
zh_hans: 演职人员
zh_hant: 演職員

source: Choose Enchron's language in Settings.
de: Wähle die Sprache von Enchron in den Einstellungen.
fr: Choisissez la langue d’Enchron dans Réglages.
ja: Enchron の言語は「設定」で変更できます。
ko: Enchron의 언어는 설정에서 변경할 수 있습니다.
ru: Выберите язык Enchron в «Настройках».
zh_hans: 在“设置”中更改 Enchron 的语言。
zh_hant: 在「設定」中更改 Enchron 的語言。

source: Clear
de: Leeren
fr: Effacer
ja: 消去
ko: 지우기
ru: Очистить
zh_hans: 清除
zh_hant: 清除

source: Clear All
de: Alle löschen
fr: Tout effacer
ja: すべて消去
ko: 모두 지우기
ru: Очистить всё
zh_hans: 全部清除
zh_hant: 全部清除

source: Cleared
de: Geleert
fr: Effacé
ja: 消去しました
ko: 지웠어요
ru: Очищено
zh_hans: 已清除
zh_hant: 已清除

source: Close
de: Schließen
fr: Fermer
ja: 閉じる
ko: 닫기
ru: Закрыть
zh_hans: 关闭
zh_hant: 關閉

source: Close Advanced Settings
de: Erweiterte Einstellungen schließen
fr: Fermer les réglages avancés
ja: 詳細設定を閉じる
ko: 고급 설정 닫기
ru: Закрыть расширенные настройки
zh_hans: 关闭高级设置
zh_hant: 關閉進階設定

source: Close Timeline
de: Zeitleiste schließen
fr: Fermer la timeline
ja: タイムラインを閉じる
ko: 타임라인 닫기
ru: Закрыть шкалу времени
zh_hans: 关闭时间线
zh_hant: 關閉時間軸

source: Completed
de: Abgeschlossen
fr: Terminé
ja: 視聴済み
ko: 완료
ru: Завершено
zh_hans: 已完成
zh_hant: 已看完

source: Connect
de: Verbinden
fr: Se connecter
ja: 接続
ko: 연결
ru: Подключиться
zh_hans: 连接
zh_hant: 連線

source: Connect Anyway
de: Trotzdem verbinden
fr: Se connecter quand même
ja: それでも接続
ko: 그래도 연결
ru: Всё равно подключиться
zh_hans: 仍要连接
zh_hant: 仍要連線

source: Connect as Guest
de: Als Gast verbinden
fr: Connexion invité
ja: ゲストとして接続
ko: 게스트로 연결
ru: Подключиться как гость
zh_hans: 以访客身份连接
zh_hant: 以訪客身分連線

source: Connect to %@
de: Mit %@ verbinden
fr: Se connecter à %@
ja: %@ に接続
ko: %@에 연결
ru: Подключиться к %@
zh_hans: 连接到 %@
zh_hant: 連線到 %@

source: Connect to Emby
de: Mit Emby verbinden
fr: Se connecter à Emby
ja: Emby に接続
ko: Emby에 연결
ru: Подключиться к Emby
zh_hans: 连接到 Emby
zh_hant: 連線到 Emby

source: Connected
de: Verbunden
fr: Connecté
ja: 接続済み
ko: 연결됨
ru: Подключено
zh_hans: 已连接
zh_hant: 已連線

source: Connecting…
de: Verbindung wird hergestellt …
fr: Connexion…
ja: 接続中…
ko: 연결 중…
ru: Подключение…
zh_hans: 正在连接…
zh_hant: 連線中…

source: Connection Failed
de: Verbindung fehlgeschlagen
fr: Échec de connexion
ja: 接続に失敗しました
ko: 연결 실패
ru: Ошибка подключения
zh_hans: 连接失败
zh_hant: 連線失敗

source: Continue Watching
de: Weiterschauen
fr: À reprendre
ja: 視聴を続ける
ko: 이어서 보기
ru: Продолжить просмотр
zh_hans: 继续观看
zh_hant: 繼續觀看

source: Continue from %@ or start from the beginning.
de: Ab %@ fortsetzen oder von vorn beginnen.
fr: Reprendre à %@ ou recommencer depuis le début.
ja: %@ から続きを再生するか、最初から再生できます。
ko: %@부터 이어서 보거나 처음부터 시작하세요.
ru: Продолжить с %@ или начать сначала.
zh_hans: 从 %@ 继续播放，或从头开始。
zh_hant: 從 %@ 繼續播放，或從頭開始。

source: Conversion Failed
de: Konvertierung fehlgeschlagen
fr: Échec de conversion
ja: 変換に失敗しました
ko: 변환 실패
ru: Ошибка преобразования
zh_hans: 转换失败
zh_hant: 轉換失敗

source: Copied
de: Kopiert
fr: Copié
ja: コピーしました
ko: 복사했어요
ru: Скопировано
zh_hans: 已拷贝
zh_hant: 已拷貝

source: Copy
de: Kopieren
fr: Copier
ja: コピー
ko: 복사
ru: Копировать
zh_hans: 拷贝
zh_hant: 拷貝

source: Create
de: Erstellen
fr: Créer
ja: 作成
ko: 생성
ru: Создать
zh_hans: 创建
zh_hant: 製作

source: Custom Angle
de: Eigener Winkel
fr: Angle personnalisé
ja: カスタム角度
ko: 사용자 설정 각도
ru: Свой угол
zh_hans: 自定义角度
zh_hant: 自訂角度

source: Dark Mode
de: Dunkelmodus
fr: Mode sombre
ja: ダークモード
ko: 다크 모드
ru: Тёмный режим
zh_hans: 深色模式
zh_hant: 深色模式

source: Darken the room around the player window and around environments that request it, without touching the video.
de: Verdunkelt den Raum um das Wiedergabefenster und um Umgebungen, die dies anfordern – das Video selbst bleibt unverändert.
fr: Assombrit la pièce autour de la fenêtre de lecture et autour des environnements qui le demandent, sans toucher à la vidéo.
ja: プレイヤーウィンドウの周囲と、調光を求める環境の周囲を暗くします。映像自体は変わりません。
ko: 플레이어 윈도우 주변과 어둡기를 요청하는 환경 주변을 어둡게 해요. 영상 자체는 그대로 유지돼요.
ru: Затемняет комнату вокруг окна проигрывателя и вокруг сред, которые этого требуют, не изменяя само видео.
zh_hans: 调暗播放器窗口周围与请求调暗的环境，不改变视频画面本身。
zh_hant: 調暗播放器視窗周圍與要求調暗的環境，不更動影片畫面本身。

source: Default
de: Standard
fr: Par défaut
ja: デフォルト
ko: 기본값
ru: По умолчанию
zh_hans: 默认
zh_hant: 預設值

source: Default Speed
de: Standardgeschwindigkeit
fr: Vitesse par défaut
ja: デフォルトの速度
ko: 기본 재생 속도
ru: Скорость по умолчанию
zh_hans: 默认速度
zh_hant: 預設速度

source: Delete
de: Löschen
fr: Supprimer
ja: 削除
ko: 삭제
ru: Удалить
zh_hans: 删除
zh_hant: 刪除

source: Delete %@
de: %@ löschen
fr: Supprimer %@
ja: %@ を削除
ko: %@ 삭제
ru: Удалить %@
zh_hans: 删除 %@
zh_hant: 刪除 %@

source: Delete Selected
de: Auswahl löschen
fr: Supprimer la sélection
ja: 選択項目を削除
ko: 선택 항목 삭제
ru: Удалить выбранные
zh_hans: 删除所选
zh_hant: 刪除所選項目

source: Delete selected sources
de: Ausgewählte Quellen löschen
fr: Supprimer les sources sélectionnées
ja: 選択したソースを削除
ko: 선택한 소스 삭제
ru: Удалить выбранные источники
zh_hans: 删除所选来源
zh_hant: 刪除所選來源

source: Descending
de: Absteigend
fr: Décroissant
ja: 降順
ko: 내림차순
ru: По убыванию
zh_hans: 降序
zh_hant: 遞減

source: Detailed Metrics
de: Detaillierte Messwerte
fr: Mesures détaillées
ja: 詳細メトリクス
ko: 상세 지표
ru: Подробные метрики
zh_hans: 详细指标
zh_hant: 詳細指標

source: Developer
de: Entwickler
fr: Développeur
ja: 開発者
ko: 개발자
ru: Разработчик
zh_hans: 开发者
zh_hant: 開發者

source: Disconnected
de: Getrennt
fr: Déconnecté
ja: 未接続
ko: 연결 안 됨
ru: Не подключено
zh_hans: 已断开
zh_hant: 已中斷連線

source: Display Name
de: Anzeigename
fr: Nom affiché
ja: 表示名
ko: 표시 이름
ru: Отображаемое имя
zh_hans: 显示名称
zh_hant: 顯示名稱

source: Distance
de: Abstand
ja: 距離
ko: 거리
ru: Расстояние
zh_hans: 距离
zh_hant: 距離

source: Dock
de: Andocken
fr: Ancrage
ja: ドック
ko: 도킹
ru: Док
zh_hans: 停靠
zh_hant: 停靠

source: Done
de: Fertig
fr: OK
ja: 完了
ko: 완료
ru: Готово
zh_hans: 完成
zh_hant: 完成

source: Elevation
de: Neigung
fr: Inclinaison
ja: 仰角
ko: 상하 각도
ru: Наклон
zh_hans: 俯仰角
zh_hant: 俯仰角

source: Enqueued counts video samples sent to the renderer each second. Dropped is the current video renderer’s cumulative count; replacing the renderer can reset it. Buffer is queued source data.
de: Enqueued zählt die pro Sekunde an den Renderer gesendeten Videosamples. Dropped ist der kumulierte Zähler des aktuellen Video-Renderers; beim Austausch des Renderers kann er zurückgesetzt werden. Buffer bezeichnet die in der Warteschlange liegenden Quelldaten.
fr: Enqueued compte les échantillons vidéo envoyés chaque seconde au moteur de rendu. Dropped est le total cumulé du moteur de rendu vidéo actuel ; son remplacement peut le réinitialiser. Buffer désigne les données sources en attente.
ja: Enqueued はレンダラに毎秒送信されるビデオサンプル数を表します。Dropped は現在のビデオレンダラでの累計カウントで、レンダラを入れ替えるとリセットされることがあります。Buffer は待機中のソースデータです。
ko: Enqueued는 매초 렌더러로 보내지는 비디오 샘플 수를 나타냅니다. Dropped는 현재 비디오 렌더러의 누적 카운트로, 렌더러를 교체하면 초기화될 수 있습니다. Buffer는 대기 중인 소스 데이터입니다.
ru: Enqueued — число видеокадров, отправляемых рендереру за секунду. Dropped — суммарное число кадров, пропущенных текущим видеорендерером; замена рендерера может обнулить это значение. Buffer — данные источника в очереди.
zh_hans: Enqueued 统计每秒发送到渲染器的视频样本数。Dropped 是当前视频渲染器的累计计数，更换渲染器后可能归零。Buffer 指已排队等待的来源数据。
zh_hant: Enqueued 統計每秒送至渲染器的視訊樣本數。Dropped 是目前視訊渲染器的累計計數，更換渲染器後可能歸零。Buffer 指已排入佇列的來源資料。

source: Enter Panorama
de: Panorama starten
fr: Passer en panorama
ja: パノラマにする
ko: 파노라마 진입
ru: Перейти в панораму
zh_hans: 进入全景
zh_hant: 進入全景

source: Enter the address and account for your media server.
de: Gib Adresse und Konto deines Medienservers ein.
fr: Saisissez l'adresse et le compte de votre serveur multimédia.
ja: メディアサーバーのアドレスとアカウントを入力してください。
ko: 미디어 서버의 주소와 계정을 입력하세요.
ru: Введите адрес и данные учётной записи вашего медиасервера.
zh_hans: 输入你的媒体服务器的地址和账户。
zh_hant: 輸入您的媒體伺服器位址與帳號。

source: Environment
de: Umgebung
fr: Environnement
ja: 環境
ko: 환경
ru: Среда
zh_hans: 环境
zh_hant: 環境

source: Environment 01
de: Umgebung 01
fr: Environnement 01
ja: 環境 01
ko: 환경 01
ru: Среда 01
zh_hans: 环境 01
zh_hant: 環境 01

source: Environment carousel
de: Umgebungskarussell
fr: Carrousel d'environnements
ja: 環境カルーセル
ko: 환경 캐러셀
ru: Карусель сред
zh_hans: 环境轮播
zh_hant: 環境輪播

source: Environments
de: Umgebungen
fr: Environnements
ja: 環境
ko: 환경
ru: Среды
zh_hans: 环境
zh_hant: 環境

source: Episodes
de: Episoden
fr: Épisodes
ja: エピソード
ko: 에피소드
ru: Эпизоды
zh_hans: 剧集
zh_hant: 集數

source: Failed to Load
de: Laden fehlgeschlagen
fr: Échec du chargement
ja: 読み込みに失敗しました
ko: 불러오기 실패
ru: Не удалось загрузить
zh_hans: 载入失败
zh_hant: 載入失敗

source: Featured environment card, %@
de: Ausgewählte Umgebungskarte, %@
fr: Carte d'environnement mise en avant, %@
ja: 注目の環境カード、%@
ko: 추천 환경 카드, %@
ru: Выделенная карточка среды, %@
zh_hans: 精选环境卡片，%@
zh_hant: 精選環境卡片，%@

source: Files
de: Dateien
fr: Fichiers
ja: ファイル
ko: 파일
ru: Файлы
zh_hans: 文件
zh_hant: 檔案

source: Finish selecting
de: Auswahl abschließen
fr: Terminer la sélection
ja: 選択を終了
ko: 선택 마치기
ru: Завершить выбор
zh_hans: 完成选择
zh_hant: 完成選取

source: Folder name
de: Ordnername
fr: Nom du dossier
ja: フォルダ名
ko: 폴더 이름
ru: Имя папки
zh_hans: 文件夹名称
zh_hant: 檔案夾名稱

source: Folders
de: Ordner
fr: Dossiers
ja: フォルダ
ko: 폴더
ru: Папки
zh_hans: 文件夹
zh_hant: 檔案夾

source: Forward
de: Vorwärts
fr: Suivant
ja: 進む
ko: 앞으로
ru: Вперёд
zh_hans: 前进
zh_hant: 向前

source: General
de: Allgemein
fr: Général
ja: 一般
ko: 일반
ru: Основные
zh_hans: 通用
zh_hant: 一般

source: Height
de: Höhe
fr: Hauteur
ja: 高さ
ko: 세로 크기
ru: Высота
zh_hans: 高度
zh_hant: 高度

source: Home
de: Start
fr: Accueil
ja: ホーム
ko: 홈
ru: Главная
zh_hans: 主页
zh_hant: 首頁

source: In This Collection
de: In dieser Sammlung
fr: Dans cette collection
ja: このコレクション内
ko: 이 컬렉션의 항목
ru: В этой коллекции
zh_hans: 在此合集内
zh_hant: 此典藏中的內容

source: Inactive
de: Inaktiv
fr: Inactif
ja: 非アクティブ
ko: 비활성
ru: Неактивно
zh_hans: 未启用
zh_hant: 關閉

source: Include memory categories and queued video frames.
de: Blendet Speicherkategorien und wartende Videobilder ein.
fr: Inclut les catégories de mémoire et les images vidéo en attente.
ja: メモリの内訳と待機中のビデオフレーム数を表示します。
ko: 메모리 세부 항목과 대기 중인 비디오 프레임 수를 표시해요.
ru: Показывает категории памяти и видео-кадры в очереди.
zh_hans: 包含内存分类与排队视频帧数。
zh_hant: 包含記憶體分類與排隊影片影格數。

source: Language
de: Sprache
fr: Langue
ja: 言語
ko: 언어
ru: Язык
zh_hans: 语言
zh_hant: 語言

source: Language and app-wide preferences
de: Sprache und appweite Einstellungen
fr: Langue et préférences générales
ja: 言語とアプリ全体の設定
ko: 언어 및 앱 전체 설정
ru: Язык и общие настройки приложения
zh_hans: 语言与应用级偏好设置
zh_hant: 語言與 App 整體偏好設定

source: Library Unavailable
de: Mediathek nicht verfügbar
fr: Médiathèque indisponible
ja: ライブラリを利用できません
ko: 라이브러리 사용 불가
ru: Медиатека недоступна
zh_hans: 媒体库不可用
zh_hant: 媒體庫無法使用

source: Light Mode
de: Hellmodus
fr: Mode clair
ja: ライトモード
ko: 라이트 모드
ru: Светлый режим
zh_hans: 浅色模式
zh_hant: 淺色模式

source: Light Mode / Dark Mode
de: Hellmodus / Dunkelmodus
fr: Mode clair / Mode sombre
ja: ライトモード / ダークモード
ko: 라이트 모드 / 다크 모드
ru: Светлый режим / тёмный режим
zh_hans: 浅色模式 / 深色模式
zh_hant: 淺色模式 / 深色模式

source: Linked Into The App
de: In der App enthalten
fr: Intégrées à l'app
ja: アプリに組み込まれているライセンス
ko: 앱에 링크된 라이브러리
ru: Включено в приложение
zh_hans: 随 App 一同链接
zh_hant: 隨 App 一併連結

source: Loading
de: Wird geladen
fr: Chargement
ja: 読み込み中
ko: 불러오는 중
ru: Загрузка
zh_hans: 正在载入
zh_hant: 載入中

source: Loading files...
de: Dateien werden geladen …
fr: Chargement des fichiers...
ja: ファイルを読み込み中...
ko: 파일 불러오는 중…
ru: Загрузка файлов…
zh_hans: 正在载入文件…
zh_hant: 正在載入檔案…

source: Local Files
de: Lokale Dateien
fr: Fichiers locaux
ja: ローカルファイル
ko: 로컬 파일
ru: Локальные файлы
zh_hans: 本地文件
zh_hant: 本地檔案

source: Local Storage
de: Lokaler Speicher
fr: Stockage local
ja: ローカルストレージ
ko: 로컬 저장 공간
ru: Локальное хранилище
zh_hans: 本地存储
zh_hant: 本機儲存空間

source: Lower Ambient Brightness
de: Umgebungshelligkeit senken
fr: Réduire la luminosité ambiante
ja: 周囲の明るさを下げる
ko: 주변 밝기 낮추기
ru: Снижать яркость окружения
zh_hans: 环境亮度自动降低
zh_hant: 環境亮度自動降低

source: Manage media library
de: Mediathek verwalten
fr: Gérer la médiathèque
ja: メディアライブラリを管理
ko: 미디어 라이브러리 관리
ru: Управление медиатекой
zh_hans: 管理媒体库
zh_hant: 管理媒體庫

source: Media Library
de: Mediathek
fr: Médiathèque
ja: メディアライブラリ
ko: 미디어 라이브러리
ru: Медиатека
zh_hans: 媒体库
zh_hant: 媒體庫

source: Media Library Error
de: Mediathek-Fehler
fr: Erreur de médiathèque
ja: メディアライブラリエラー
ko: 미디어 라이브러리 오류
ru: Ошибка медиатеки
zh_hans: 媒体库错误
zh_hant: 媒體庫錯誤

source: Memory is the app footprint. Scene updates measures RealityKit updates. Main-thread stall is the longest delay in the sampling interval. Detailed metrics add memory categories and queued video frames.
de: Memory ist der Speicherbedarf der App. Scene updates zählt die RealityKit-Updates. Main-thread stall ist die längste Verzögerung innerhalb des Erfassungsintervalls. Detailed metrics ergänzt Speicherkategorien und die Zahl der in der Warteschlange liegenden Videobilder.
fr: Memory correspond à l’empreinte mémoire de l’app. Scene updates compte les mises à jour de RealityKit. Main-thread stall est le délai le plus long observé dans l’intervalle d’échantillonnage. Detailed metrics ajoute les catégories de mémoire et les images vidéo en attente.
ja: Memory は App のメモリ使用量を表します。Scene updates は RealityKit の更新回数を計測します。Main-thread stall はサンプリング区間内で最も長く続いた遅延です。Detailed metrics を有効にすると、メモリの内訳と待機中のビデオフレーム数が追加されます。
ko: Memory는 앱의 메모리 사용량을 나타냅니다. Scene updates는 RealityKit 업데이트 횟수를 측정합니다. Main-thread stall은 샘플링 구간에서 가장 길게 이어진 지연입니다. Detailed metrics를 켜면 메모리 세부 항목과 대기 중인 비디오 프레임 수가 추가됩니다.
ru: Memory — объём памяти, занимаемой приложением. Scene updates — количество обновлений RealityKit. Main-thread stall — наибольшая задержка за интервал выборки. Подробные метрики добавляют категории памяти и кадры в очереди.
zh_hans: Memory 是应用的内存占用量。Scene updates 统计 RealityKit 的更新次数。Main-thread stall 是采样间隔内最长的一次延迟。Detailed metrics 会增加内存细分项和已排队的视频帧数。
zh_hant: Memory 是 App 的記憶體占用量。Scene updates 統計 RealityKit 的更新次數。Main-thread stall 是取樣間隔內最長的一次延遲。Detailed metrics 會增加記憶體細分項目和已排隊的視訊影格數。

source: Mode: %@
de: Modus: %@
ja: モード: %@
ko: 모드: %@
ru: Режим: %@
zh_hans: 模式：%@
zh_hant: 模式：%@

source: More
de: Mehr
fr: Plus
ja: その他
ko: 더 보기
ru: Ещё
zh_hans: 更多
zh_hant: 更多

source: More playback settings
de: Weitere Wiedergabeoptionen
fr: Autres réglages de lecture
ja: 再生のその他設定
ko: 추가 재생 설정
ru: Другие настройки воспроизведения
zh_hans: 更多播放设置
zh_hant: 更多播放設定

source: More source actions
de: Weitere Quellenaktionen
fr: Autres actions sur la source
ja: その他のソース操作
ko: 소스 추가 동작
ru: Другие действия с источниками
zh_hans: 更多来源操作
zh_hant: 更多來源動作

source: Move To
de: Verschieben nach
fr: Déplacer vers
ja: 移動先
ko: 이동
ru: Переместить в
zh_hans: 移动到
zh_hant: 移至

source: Move to
de: Verschieben nach
fr: Déplacer vers
ja: 移動先
ko: 이동
ru: Переместить в
zh_hans: 移动到
zh_hant: 移至

source: Move to %@
de: Verschieben nach %@
fr: Déplacer vers %@
ja: %@ に移動
ko: %@(으)로 이동
ru: Переместить в %@
zh_hans: 移动到 %@
zh_hant: 移至 %@

source: Move to Media Library
de: In die Mediathek verschieben
fr: Déplacer vers la médiathèque
ja: メディアライブラリに移動
ko: 미디어 라이브러리로 이동
ru: Переместить в медиатеку
zh_hans: 移动到媒体库
zh_hant: 移至媒體庫

source: Navigates to %@
de: Springt zu %@
fr: Accède à %@
ja: %@ に移動
ko: %@ 이동
ru: Переход к %@
zh_hans: 导航到 %@
zh_hant: 前往 %@

source: Never
de: Nie
fr: Jamais
ja: しない
ko: 안 함
ru: Никогда
zh_hans: 从不
zh_hant: 從不

source: New Library Folder
de: Neuer Mediathek-Ordner
fr: Nouveau dossier de médiathèque
ja: 新規ライブラリフォルダ
ko: 새 라이브러리 폴더
ru: Новая папка медиатеки
zh_hans: 新建媒体库文件夹
zh_hant: 新增媒體庫檔案夾

source: Next Up
de: Als Nächstes
fr: À suivre
ja: 次のエピソード
ko: 다음 에피소드
ru: Далее
zh_hans: 接下来观看
zh_hant: 即將播放

source: No Emby titles
de: Keine Emby-Titel
fr: Aucun titre Emby
ja: Emby の作品がありません
ko: Emby 타이틀 없음
ru: Нет материалов Emby
zh_hans: 没有 Emby 影片
zh_hant: 沒有 Emby 影片

source: No Options
de: Keine Optionen
fr: Aucune option
ja: 選択肢がありません
ko: 옵션 없음
ru: Нет вариантов
zh_hans: 无选项
zh_hant: 無選項

source: No folders or playable videos found.
de: Keine Ordner oder abspielbaren Videos gefunden.
fr: Aucun dossier ni vidéo lisible.
ja: フォルダや再生可能なビデオが見つかりません。
ko: 폴더나 재생 가능한 비디오가 없어요.
ru: Папки и воспроизводимые видео не найдены.
zh_hans: 没有找到文件夹或可播放的视频。
zh_hant: 找不到檔案夾或可播放的影片。

source: No media
de: Keine Medien
fr: Aucun média
ja: メディアがありません
ko: 미디어 없음
ru: Нет медиафайлов
zh_hans: 没有媒体
zh_hant: 沒有媒體

source: No media here yet
de: Hier gibt es noch keine Medien
fr: Aucun média ici
ja: まだメディアがありません
ko: 여기에는 아직 미디어가 없어요
ru: Здесь пока нет медиафайлов
zh_hans: 这里还没有媒体
zh_hant: 這裡還沒有媒體

source: Not selected
de: Nicht ausgewählt
fr: Non sélectionné
ja: 未選択
ko: 선택되지 않음
ru: Не выбрано
zh_hans: 未选择
zh_hant: 未選取

source: Ocean
de: Ozean
fr: Océan
ja: 海
ko: 바다
ru: Океан
zh_hans: 海洋
zh_hant: 海洋

source: Off
de: Aus
fr: Désactivé
ja: オフ
ko: 끄기
ru: Выкл.
zh_hans: 关闭
zh_hant: 關閉

source: Open Settings
de: Einstellungen öffnen
fr: Ouvrir Réglages
ja: 設定を開く
ko: 설정 열기
ru: Открыть Настройки
zh_hans: 打开设置
zh_hant: 開啟設定

source: Open folder
de: Ordner öffnen
fr: Ouvrir le dossier
ja: フォルダを開く
ko: 폴더 열기
ru: Открыть папку
zh_hans: 打开文件夹
zh_hant: 打開檔案夾

source: Open water
de: Offenes Wasser
fr: Eau libre
ja: 外洋
ko: 열린 물
ru: Открытая вода
zh_hans: 开阔水域
zh_hant: 開闊水域
